<?php
    return [
        'template' => 'قالب صفحة واحدة مجاني عالي الجودة.',
        'download' => 'حمل الان',
        'features' => 'ميزات رائعة',
        'template2' => ' هو قالب HTML إبداعي.',
        'download2' => 'تنزيل مجاني',
        'services' => 'خدماتنا',
        'portfolio' => 'أعمالنا',
        'about' => 'من نحن',
        'process' => 'عمليتنا',
        'team' => 'تعرف على الفريق',
        'facts' => 'حقائق ممتعة',
        'pricing' => 'جدول التسعير',
        'blog' => 'أحدث المدونات',
        'touch' => 'ابقى على تواصل',
        'contact' => 'معلومات الاتصال',
        'message' => 'ارسل رسالة',

    ];